Repository: denisms7/truco
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Placar de Truco Digital
es: Marcador de Truco Digital

source: Placar digital de truco online grátis. Acompanhe seus jogos de truco, marque pontos e tentos facilmente. Interface moderna e intuitiva para jogar truco com amigos.
es: Marcador digital de truco online gratis. Sigue tus juegos de truco, anota puntos y tentos fácilmente. Interfaz moderna e intuitiva para jugar truco con amigos.

source: Placar de Truco
es: Marcador de Truco

source: Placar digital de truco online grátis. Marque pontos e tentos facilmente com interface moderna e intuitiva.
es: Marcador digital de truco online gratis. Anota puntos y tentos fácilmente con interfaz moderna e intuitiva.

source: Placar digital de truco online grátis. Marque pontos e tentos facilmente.
es: Marcador digital de truco online gratis. Anota puntos y tentos fácilmente.

source: Publicidade
es: Publicidad

source: Espaço reservado para anúncio
es: Espacio reservado para anuncio

source: Placar Digital
es: Marcador Digital

source: Adicionar ponto ao Time A
es: Añadir punto al Equipo A

source: Remover ponto do Time A
es: Quitar punto al Equipo A

source: Adicionar ponto ao Time B
es: Añadir punto al Equipo B

source: Remover ponto do Time B
es: Quitar punto al Equipo B

source: Vitórias:
es: Victorias:

source: Resetar placar
es: Reiniciar marcador

source: Resetar Placar
es: Reiniciar Marcador

source: Placar de Truco DMS Sistemas
es: Marcador de Truco DMS Sistemas

source: Time A
es: Equipo A

source: Time B
es: Equipo B

source: Vencedor
es: Ganador
